{
  "id": "chapter-zhi-zuo-zu",
  "title": "制作组",
  "type": "chapter",
  "content": "# 制作组\n\n# 制作组\n\n**D&D** 设计师主管： Mike Mearls, Jeremy Crawford\n\n《玩家手册》主管： Jeremy Crawford\n\n规则研发： Rodney Thompson, Peter Lee\n\n文案： James Wyatt, Robert J. Schwalb, Bruce R. Cordell\n\n编辑： Michele Carter, Chris Sims, Scott Fitzgerald Gray,\n\nChristopher Perkins\n\n出品人： Greg Bilsland\n\n艺术指导： Kate Irwin, Dan Gelon, Jon Schindehette, Mari\n\nKolkowsky, Melissa Rapier, Shauna Narciso\n\n平面设计师： Bree Heiss, Emi Tanji, Barry Craig\n\n封面插画师： Tyler Jacobson\n\n内页插画师： Steve Argyle, Tom Babbey, Daren Bader, Drew\n\nBaker, Mark Behm, Eric Belisle, Christopher Bradley, Noah\nBradley, Sam Burley, Clint Cearley, Milivoj Ceran, Sidharth\n# Chaturvedi, Jedd Chevrier, jD, Allen Douglas,   Jesper Ejsing,\n\nCraig Elliott, Wayne England, Scott M. Fischer, Randy\nGallegos, Justin Gerard, Florian De Gesincourt, Lars GrantWest, Jon Hodgson, Ralph Horsley, Lake Hurwitz, Tyler\nJacobson, Kekai Kotaki, Olly Lawson, Raphael Lübke, Titus\nLunter, Slawomir Maniak, Brynn Metheney, Aaran Miller,\nChristopher Moeller, Mark Molnar, Scott Murphy, William\nO'Connor, Hector Ortiz, David Palumbo, Alessandra Pisano,\nClaudio Pozas, Rob Rey, Wayne Reynolds, Aaron J. Riley, Chris\nSeaman, Cynthia Sheppard, Craig J Spearing, John Stanko,\nMatt Stawicki, Alex Stone, Thom Tenery, Cory Trego-Erdner,\nBeth Trott, Autumn Rain Turkel, Jose Vega, Tyler Walpole,\nJulian Kok Joon Wen, Richard Whitters, Eva Widermann, Ben\nWootten, Kieran Yanner\n\n# 封面故事\n\n# 补充撰稿人： Kim Mohan, Matt Sernett,   Chris Dupuis, Tom\n\nLaPille, Richard Baker, Miranda Horner, Jennifer Clarke\n# Wilkes, Steve Winter, Nina Hess,   Steve Townshend, Chris\n\nYoungs, Ben Petrisor, Tom Olsen\n\n项目管理： Neil Shinkle, Kim Graham, John Hay\n\n生产服务： Cynda Callaway, Brian Dumas, Jefferson Dunlap,\n\nDavid Gershman, Anita Williams\n\n品牌营销： Nathan Stewart, Liz Schuh, Chris Lindsay, Shelly\n\nMazzanoble, Hilary Ross, Laura Tommervik, Kim Lundstrom,\nTrevor Kidd\n\n作为本作基础的原游戏作者\n\nE. Gary Gygax 与 Dave Arneson,\n以及 Brian Blume, Rob Kuntz, James Ward 和 Don Kaye\n\n进一步开发的借鉴者\n\nJ. Eric Holmes, Tom Moldvay, Frank Mentzer, Aaron Allston,\nHarold Johnson, Roger E. Moore, David \"Zeb\" Cook, Ed\nGreenwood, Tracy Hickman, Margaret Weis, Douglas Niles,\nJeff Grubb, Jonathan Tweet, Monte Cook, Skip Williams,\nRichard Baker, Peter Adkison, Keith Baker, Bill Slavicsek, Andy\nCollins 和 Rob Heinsoo\n\n产前测试员由\n\n超过 175,000 的 D&D 爱好者们。谢谢!\n\n额外商议提供者为\n# Jeff Grubb, Kenneth Hite, Kevin Kulp, Robin Laws,   S. John\n\nRoss, RPGPundit 博客, Vincent Venturella 和 Zak S.\n\nTyler Jacobson 的插画描述了一幅炽热场景：火巨人斯努尔王 King Snurre 受不了任何活着的蠢货。他正一边奋力赶走家里的不\n速之客，一边呼唤他的地狱犬加入战斗。\n\n免责声明：威世智官方不对以下任何行为的后果负责，包括让团队队员分头行动；去戳某个鄙睨着的绿魔鬼脸建筑装饰的大嘴；接受熊地\n精的宴会邀请；在山丘巨人农场的餐室闲逛；激怒任何颜色的巨龙；或是在 _DM_ 问你：“你确定？”时说“是”。\n\nDUNGEONS & DRAGONS，D&D，Wizard of the Coast，Forgotten Realms，关于“龙与”的标签，以及《Player _’_ s Handbook》\n《Monster Manual》《Dungeon Master _’_ s Guide》和任何威世智出版物的名称与其 logo 的合法版权均属于美国威世智及其别国分公司。\n未经威世智许可，禁止复制或未经授权而使用任何其中的资料和原画。\n\n# 关于翻译\n\n本文对应第五版龙与地下城的《Player _’_ s Handbook》一书之内容。其具体文本根据果园译者的文章整理校对补充完成。其中文翻译\n的版权归各译者所有。所有翻译文章仅作为对照原版书籍时的中文参考（译文页码也已按原书排好），请勿用作商业用途。如有进一步使\n用该文件的想法，请到果园或以其他渠道与相应的译者交流。为阅读顺畅，译者会为文中一些专有名词和人名地名暂定译名。所有译名在\n第一次出现时（以及在其前后文有对该名词作解释时），其后方会附上英文原词。文中长度单位均为英制。各译者排名不分先后包括：\n\n初稿：猫学长、喵雪、子虚子、六指、深红、蓝冰夜光、道是无常、月夜白雨、幸福的米分、无名的刀锋、不朽食物、猫法师、橡木盾、\n\n庞西瓦、幻 _C_ 、 _longlongago_ 、 _Sheepy_ 、 _Iron Fossil_ 、 _OckhamTheRazor_ 、 _snowknight_ 、 _zghzgh1779_ 、 _Grand_Alchemist_ 、 _Tin_ 、 _Iron Fossil_ 、\n_Belegaerion_ 和 _ALE_\n\n补完、初校，以及进一步校对成书： _leafnight_\n\n校对：落雨随枫、散人、破君、独行总督、小黑 _.Fan_ ， _Jace_ 、 _Aow_ 、向澜秋、愈伤之叶、发声练习、兔之启迪者、Level Peace，以及 D&D\n\n各群中各 DaLao",
  "order": 1,
  "prevId": "",
  "nextId": "chapter-feng-mian-gu-shi",
  "relatedEntities": [],
  "parentId": "book-phb",
  "_meta": {
    "sourceFile": "5eDnD_玩家手册PHB_中译v1.72版.pdf",
    "pageRange": [
      2,
      2
    ],
    "pageStart": 2,
    "pageEnd": 2,
    "extractedAt": "2025-12-25T06:44:10.333980+00:00",
    "extractorVersion": "1.0.0"
  }
}